{
    "nieuws":
    [
        {
            "titel": "Twee ontsnapte paarden op E40 in Oostkamp",
            "id": 212,
            "auteur":"Auteur: anoniem",
            "datum": "8/08/17 • 12u06",
            "categorieen": ["nieuws","binnenland","verkeer"],
            "samenvatting": "Het verkeer op de E40 richting binnenland werd deze ochtend ter hoogte van Oostkamp plots opgeschrikt door twee losgebroken paarden. De merrie en haar veulen zijn ondertussen door de West-Vlaamse politie naar de afrit van de snelweg begeleid.",
            "body": "<h3>Het verkeer op de E40 richting binnenland werd deze ochtend ter hoogte van Oostkamp plots opgeschrikt door twee losgebroken paarden. De merrie en haar veulen zijn ondertussen door de West-Vlaamse politie naar de afrit van de snelweg begeleid.</h3><p>Rond 11.15 uur kwamen de paarden plots via de oprit Oostkamp op de E40 terecht. Het is niet duidelijk hoe dat precies gebeurde, maar wellicht zijn ze ontsnapt uit een weide. Verschillende bestuurders zijn spontaan gestopt en konden de paarden in bedwang houden. De wegpolitie kwam ter plaatse en heeft de paarden in goede gezondheid naar de afrit Oostkamp begeleid.</p><p>Door het incident stond er een file van drie kilometer richting Brussel. Bij het hele voorval raakte niemand gewond. Volgens de eerste berichten liepen er ook geen auto's schade op.</p>",
            "afbeeldingl": "1.jpg",
            "afbeeldings": "1.jpg"
        },
        {
            "titel": "Goedkoper en veiliger vliegen dankzij pilootloze vliegtuigen",
            "id": 210,
            "auteur":"Auteur: anoniem",
            "datum": "7/08/17 • 13u46",
            "categorieen": ["nieuws","buitenland","verkeer"],
            "samenvatting": "Luchtvaartmaatschappijen kunnen miljarden besparen door in te zetten op technologie waarbij vliegtuigen uiteindelijk zonder piloot de lucht in kunnen. Behalve goedkoper zou het bovendien ook veiliger zijn.",
            "body": "<h3>Luchtvaartmaatschappijen kunnen miljarden besparen door in te zetten op technologie waarbij vliegtuigen uiteindelijk zonder piloot de lucht in kunnen. Behalve goedkoper zou het bovendien ook veiliger zijn.</h3><p>Volgens de Zwitserse bank UBS zouden vliegtuigen die volledig door een automatische piloot worden bestuurd goedkoper en veiliger zijn. Dat citeerde de Britse zakenkrant Financial Times vandaag uit het rapport van de Zwitsers. UBS spreekt van een uiteindelijke besparing van circa 35 miljard dollar per jaar. Naast de lagere personeelskosten, zal ook de rekening voor verzekeringspremies en brandstof lager uitvallen.</p><h3>Technologie aanwezig</h3><p>Vliegtuigmaker Boeing gaf onlangs al aan dat de basis voor dergelijke technologie aanwezig is. Nu al kunnen vliegtuigen automatisch landen en opstijgen en ook andere functies worden al door computers uitgevoerd.</p><p>Volgens UBS zou een vliegtuig met één piloot aan boord en een piloot op afstand op de grond een goede eerste stap zijn. Of passagiers het ook zien zitten om op een pilootloos vliegtuig te stappen, is nog maar de vraag.</p>",
            "afbeeldingl": "2.jpg",
            "afbeeldings": "2.jpg"
        },
        {
            "titel": "Belgen blijven het goed doen in Berlijn: brons voor Fanny Lecluyse en Kimberly Buys",
            "id": 198,
            "auteur":"Auteur: anoniem",
            "datum": "7/08/17 • 22u23",
            "categorieen": ["nieuws","binnenland","buitenland","sport"],
            "samenvatting": "Fanny Lecluyse en Kimberly Buys hebben in Berlijn allebei brons veroverd op de tweede wereldbekermanche kortebaan van het seizoen. Lecluyse deed dat op de 100 meter schoolslag, Buys op de 100 meter vlinderslag. Zij liet daarbij een nieuw Belgisch record noteren.",
            "body": "<h3>Fanny Lecluyse en Kimberly Buys hebben in Berlijn allebei brons veroverd op de tweede wereldbekermanche kortebaan van het seizoen. Lecluyse deed dat op de 100 meter schoolslag, Buys op de 100 meter vlinderslag. Zij liet daarbij een nieuw Belgisch record noteren.</h3><p>Vanochtend had Buys ook al een Belgisch record gezwommen in de reeksen van de 100 meter wisselslag (59.78). Aan de finale nam ze niet deel. Ze liet zo haar plaats aan Lecluyse, die in 1:01.17 achtste werd. In de finale van de 100 meter vlinder tikte Buys aan in 56.44, na de Hongaarse Katinka Hosszu (55.86) en de Italiaanse Ilaria Bianchi (56.42).</p><p>Lecluyse had zich met de zesde tijd (1:07.23) geplaatst voor de finale van de 100 meter schoolslag en ging daarin heel wat sneller. In 1:05.81 moest ze alleen de de Jamaicaanse Alia Atkinson (1:03.16) en de Finse Jenna Laukkanen (1:04.56) voor laten gaan.</p><p>Basten Caerts werd uitgeschakeld in de reeksen van de 50 meter schoolslag. Zijn 27.06 was de tiende tijd. In de reeksen van de 200 meter vrije slag startten liefst zes Belgen, maar geen van hen kwam in de buurt van een finaleplaats. Sébastien De Meulemeester werd 20e (1:47.10), Thomas Thijs 22e (1:47.20), Alexis Borisavljevic 38e (1:49.55), Alexander Trap 39e (1:49.70), Valentin Borisavljevic 52e (1:51.74) en Nils Van Audekerke 54e (1:52.91). Ook geen finaleplaats voor Sjobbe Luyten (22e, 53.74) en Nils Van Audekerke (28e, 55.13) in de 100 meter rugslag.</p>",
            "afbeeldingl": "3.jpg",
            "afbeeldings": "3.jpg"
        },
        {
            "titel": "Fotograaf spot spectaculaire waterhoos voor de kust van Knokke",
            "id": 196,
            "auteur":"Auteur: anoniem",
            "datum": "5/08/17 • 17u28",
            "categorieen": ["nieuws","binnenland"],
            "samenvatting": "Strandgangers konden vandaag een mooi schouwspel voor de kust van Knokke-Heist aanschouwen: een grote waterhoos. De foto gaat via Noodweer Benelux viraal. Dit natuurfenomeen komt jaarlijks aan de Belgische kust voor wanneer het op enkele kilometers hoogte koud genoeg is.",
            "body": "<h3>Strandgangers konden vandaag een mooi schouwspel voor de kust van Knokke-Heist aanschouwen: een grote waterhoos. De foto gaat via Noodweer Benelux viraal. Dit natuurfenomeen komt jaarlijks aan de Belgische kust voor wanneer het op enkele kilometers hoogte koud genoeg is.</h3><p>Facebookgebruiker Ken VA legde het spektakel op de gevoelige plaat vast aan de surfclub Surfers Paradise in Knokke. Vooral in de tweede helft van de zomer kunnen waterhozen tot stand komen door een groot temperatuurverschil tussen het warme zeewater en koude polaire lucht. VTM-weerman David Dehenauw legt uit hoe die van vanmiddag is ontstaan. 'Een actieve buienlijn naderde vanmiddag de oostkust. Een weerstation in de buurt stelde een windpiek van 50 km/u vast. Dat die snelheid niet extreem hoog is, is typisch voor een waterhoos'.</p><p>Als toeschouwer op het strand is dit doorgaans niet zo gevaarlijk. In de meeste gevallen hebben waterhozen namelijk moeite om ook op land stand te houden. In slechts enkele gevallen kwamen ze aan land, waar ze vooral schade aan strandcabines veroorzaakten.</p>",
            "afbeeldingl": "4.jpg",
            "afbeeldings": "4.jpg"
        }
    ]
}
